main/7zip
nerd-fonts/CascadiaCode-NF-Mono
main/findutils
main/gh
main/ghq
main/gibo
main/git
main/gitignore
main/gow
main/grep
main/gsudo
main/nano
main/neovim
jp/nkf
main/nu
main/nvm
main/nyagos
main/peco
main/pwsh
main/pyenv
main/sox
main/starship
main/vimtutor
main/winfetch
